{
  "kunstwerken": [
    {
      "id": 1,
      "title": "Dead Swan",
      "author": "Jan Weenix",
      "date": 1716,
      "desc":
        "This still life is an exceptionally rich and decorative. The main theme is the dead swan which is hung by one leg and has one wing stretched out. Classic themes are depicted on the decorated garden vase on the right. The owner could claim social status with this painted catch, for it was a privilege to be allowed to hunt these large birds. Around 1700 the Dutch elite yielded to the taste of foreign courts, which had discovered the potential of Dutch art. When the 75-year-old Weenix painted this huge still life he had just delivered a series of similar game pieces to the Elector Palatine in Düsseldorf. The technique is typically Dutch but the size conjures up visions of foreign castles, and the subject speaks of power.",
      "img": "/img/swan.jpg"
    },
    {
      "id": 2,
      "title": "De toren van Babel",
      "author": "Pieter Bruegel",
      "date": 1568,
      "desc":
        "Op dit beroemde schilderij verbeeldt Bruegel het bijbelverhaal over de overmoed van de mens, die een toren tot in de hemel wilde bouwen. God strafte daarvoor met de Babylonische spraakverwarring. Het immense bouwwerk reikt tot in de wolken. Talloze mensen bevinden op en rond het gebouw. Breugel liet zich voor zijn toren uit de oudheid inspireren door de Romeinse arena, het Colosseum. In het Kunsthistorisches Museum in Wenen hangt een ander schilderij van Bruegel met dit onderwerp.",
      "img": "/img/toren.jpg"
    },
    {
      "id": 3,
      "title": "Mick Jagger",
      "author": "Andy Warhol",
      "date": 1975,
      "desc":
        "In de jaren zeventig maakte Andy Warhol vele portretprenten van filmsterren, musici en andere gefortuneerden. Deze prent maakt onderdeel uit van een map met tien portretten van Mick Jagger. De zeefdrukken zijn door zowel Warhol als Jagger gesigneerd. Enkele jaren eerder had Warhol de cover van een album van de Rolling Stones ontworpen, met een afbeelding van een spijkerbroek met een echte rits.",
      "img": "/img/jagger.jpg"
    },
    {
      "id": 4,
      "title": "Midsummer Night's Mare",
      "author": "Salvador Dalí",
      "date": 1944,
      "desc":
        "De foto ‘Midzomernachtmerrie’ is gemaakt door Philippe Halsman in samenwerking met de surrealist Salvador Dalí. Halsman brak net door als portretfotograaf, toen hij Dalí in 1941 ontmoette. Halsman heeft Dalí tientallen malen gefotografeerd in allerlei fantasiedecors, bijvoorbeeld als embryo in een ei of naast een uit naakte vrouwenlichamen bestaande schedel. In ‘Midzomernachtmerrie’, een parodie op de titel van de beroemde romantische komedie Midzomernachtsdroom van Shakespeare, zweeft een feestelijk gezelschap door een bosrijke omgeving. Op de voorgrond staat Dalí naast een schaap. Via het medium fotografie wordt Dalí zelf onderdeel van een sprookje.",
      "img": "/img/midsummer.jpg"
    },
    {
      "id": 5,
      "title": "Shirley Temple",
      "author": "Salvador Dalí",
      "date": 1939,
      "desc":
        "Shirley Temple was in de jaren 30 een populaire actrice. In dit fantasiebeeld van het Hollywood kindsterretje plaatste Dalí haar hoofd, geknipt uit een tijdschrift, op een leeuwenlichaam. Hij transformeerde haar tot een moderne sfinx die haar publiek verslindt.",
      "img": "/img/shirley.jpg"
    },
    {
      "id": 6,
      "title": "Tekening",
      "author": "Karel Appel",
      "date": 1984,
      "desc":
        "Karel Appel werd door zijn oom, van wie hij op zijn vijftiende een schildersset kreeg, gestimuleerd om te schilderen. Van 1940 tot 1943 studeerde hij aan de Rijksacademie van Amsterdam. Schilderijen uit zijn beginperiode zijn geïnspireerd op werk van George Breitner.",
      "img": "/img/tekening.jpg"
    },
    {
      "id": 7,
      "title": "Zelfportret",
      "author": "Charley Toorop",
      "date": 1928,
      "desc":
        "De Nederlandse schilderes Charley Toorop (1891-1955) portretteerde zichzelf in alle fases van haar werkzame leven. Haar zelfportretten behoren tot haar fascinerendste werken, omdat ze zichzelf hierin zeer direct en oprecht – dat wil zeggen ongeflatteerd – in beeld bracht. Dit in heldere vlakken geschilderde zelfportret is qua afmetingen het kleinste in de reeks, maar daarom niet minder indrukwekkend. Het is een zowel intiem als confronterend portret: Toorop plaatste haar gezicht beeldvullend en frontaal in het vlak, tegen een lichte achtergrond. Ze schilderde dit portret in 1928 voor haar toenmalige minnaar, de anarchist en sociaal-historicus Arthur Lehning. Hoewel hun relatie niet lang na dit portret werd beëindigd, heeft Lehning het schilderij tot aan zijn dood in zijn bezit gehad. Het portret kan worden aangekocht uit de nalatenschap van Arthur Lehning in de aanloop naar de succesvolle Charley Toorop-tentoonstelling die van september 2008 tot en met januari 2009 in Museum Boijmans Van Beuningen te zien is. Omdat het schilderij in de loop der tijd wat verkleurd en licht beschadigd is geraakt, heeft Gwendolyn Boevé het voor de tentoonstelling gerestaureerd. Daarbij herstelt zij ook de door Toorop zelf gekozen loodgrijze lijst in oude luister. Als een klein juweel hangt het schilderij te pronken op de grote tentoonstelling die een mooi beeld geeft van het oeuvre van een eigenzinnige kunstenares.",
      "img": "/img/zelfportret.jpg"
    },
    {
      "id": 8,
      "title": "Koningen van Egypte II",
      "author": "Jean-Michel Basquiat",
      "date": 1982,
      "desc":
        "Jean-Michel Basquiat gebruikt als graffitikunstenaar de naam Samo (een afkorting van 'same old shit') plus het motief van een kroon met een copyrightteken. Hij is immers de koning van de New Yorkse graffitiscene en maakt daarna furore in de kunstwereld. Bij dit schilderij staat de kroon echter op twee doodshoofden. Dat Basquiat zich in 1982 bezighoudt met het gevaar van succes, blijkt uit de tekst op een ander schilderij: 'most young kings get their head cut off'.",
      "img": "/img/koningen.jpg"
    },
    {
      "id": 9,
      "title": "Untitled (Manhole)",
      "author": "Maurizio Cattelan",
      "date": 2001,
      "desc":
        "Dit levensechte beeld is een zelfportret. De kunstenaar kijkt omhoog door een gat in de vloer. Via dit gat is de ondergelegen ruimte te zien: het lijkt een opslagruimte. Deze functie is echter schijn, want in werkelijkheid is het beeld geplaatst in de personeelsgarderobe. Cattelan speelt hier een overtuigend spel van echt en namaak, werkelijkheid en suggestie, en zet de beschouwer daarmee op het verkeerde been.",
      "img": "/img/manhole.jpg"
    },
    {
      "id": 10,
      "title": "Untitled",
      "author": "Donald Judd",
      "date": 1984,
      "desc":
        "Tot 1984 beperkte het kleurenpalet van Donald Judd zich tot de industriële kleuren van de materialen waarmee hij werkte. Nadat hij in Zwitserland in aanraking kwam met de techniek van het geëmailleerde aluminium, maakte hij een reeks gekleurde werken zoals deze. Hij zocht naar kleurencombinaties die geen harmonie vormden, maar ook geen disharmonie. Hij zocht naar de veelvoud van verschijningsvormen van de kleur, zonder een esthetisch effect te willen construeren.",
      "img": "/img/judd.jpg"
    },
    {
      "id": 11,
      "title": "Le reproduction interdite",
      "author": "René Magritte",
      "date": 1937,
      "desc":
        "Wat de Belgische surrealistische kunstenaar Magritte interesseerde, is het mysterie dat in de zichtbare alledaagse werkelijkheid ligt. Niet zozeer het onzichtbare, het onderbewuste en droombeelden inspireerden hem, maar juist gewone onderwerpen waaraan hij een draai gaf. De man die Magritte hier portretteerde is de excentrieke rijke Engelsman Edward James. Hij was een vriend van de kunstenaar en kocht verschillende werken van hem. Edward James was in de jaren 30 van de 20ste eeuw mecenas van zowel Dalí als Magritte. Magritte baseerde zich op een foto die hij maakte van Edward James die naar het werk 'Op de drempel van de vrijheid' staat te kijken.",
      "img": "/img/reproduction.jpg"
    },
    {
      "id": 12,
      "title": "Christ in the House of Martha and Mary",
      "author": "Pieter Aertsen",
      "date": 1553,
      "desc":
        "Een keukentafereel, gecombineerd met een religieus onderwerp, is te zien tegen een achtergrond van renaissance-architectuur. Op de achtergrond is het verhaal van Christus in het huis van Martha en Maria uitgebeeld. Het schilderij markeert de overgang van de laatmiddeleeuwse kunstpraktijk van het schilderen van religieuze onderwerpen naar een nieuwe tijd, waarin de burgerij en zijn alledaagse omgeving zelfbewust in beeld komen.",
      "img": "/img/christ.jpg"
    },
    {
      "id": 13,
      "title": "Merry Company",
      "author": "Hendrik Gerritsz. Pot",
      "date": 1633,
      "desc":
        "Hendrik Gerritsz. Pot, Hendrik ook gespeld als Hendrick, bijnaam Oost-Indiën Pot was een Nederlands schilder, tekenaar, miniatuurschilder en decoratieschilder.",
      "img": "/img/merry.jpg"
    },
    {
      "id": 14,
      "title": "Operation",
      "author": "Atelier Van Lieshout",
      "date": 2007,
      "desc":
        "Atelier Van Lieshout is de in 1995 opgerichte studio en werkplaats rond de beeldhouwer Joep van Lieshout, gevestigd in Rotterdam.",
      "img": "/img/operation.jpg"
    },
    {
      "id": 15,
      "title": "Maria met Kind en musicerende engelen",
      "author": "Jacob Cornelisz. Van Oostsanen",
      "date": 1515,
      "desc":
        "Jacob Cornelisz van Oostsanen is in de vroege 16de eeuw de belangrijkste schilder in Amsterdam, dat als handelsstad in opkomst is. De figuren op dit schilderij zijn op zichzelf wat houterig maar het is een levendig tafereel, met dat Christuskind dat zich vermaakt met de even kleine musicerende engelen om hem heen. De zuilen met gebeeldhouwde putti die een slinger van vruchten en gebladerte ophouden, zijn duidelijk geïnspireerd op Italiaanse renaissancekunst, die weer terug gaat op voorbeelden uit de Romeinse oudheid.",
      "img": "/img/maria.jpg"
    },
    {
      "id": 16,
      "title": "Pyramus en Thisbe",
      "author": "Abraham Daniëlsz. Hondius",
      "date": 1660,
      "desc":
        "Pyramus en Thisbe is een verhaal uit de Griekse mythologie over de onmogelijke liefde tussen twee jonge mensen uit Babylon.",
      "img": "/img/pyramus.jpg"
    }
  ]
}
